Repository: routetopa/TET-issues
Catalog: tet/locale/*/LC_MESSAGES/django.po
Languages: it

source: Integer numbers, e.g 42, 7
it: Numeri interi, e.g 1, 2.4, 4.7

source: Numbers, e.g 1, 2.4, 4.7
it: Numeri, e.g 1, 2.4, 4.7

source: Floats, e.g. 1.61803
it: Numeri reali, e.g. 1.61803

source: Arbitrary text data, e.g. Some text
it: Dato testuale arbitrario, e.g. Testo

source: Arbitrary nested json data
it: Dato json nidificato arbitrario

source: Date without time, e.g 2016-5-25
it: Data senza ora, e.g. 2016-5-25

source: Time without date, e.g 12:06
it: Ora senza data, e.g. 12:06

source: Date and time, e.g 2016-05-01T02:43Z
it: Data e ora, e.g. 2016-05-01T02:43Z

source: Boolean values, e.g. true, 0
it: Valori booleani, e.g. vero, 0

source: Other
it: Altro

source: i am
it: Io sono

source: interested in
it: Interessato a

source: Very Poor
it: Molto scarsa

source: Poor
it: Scarsa

source: Fair
it: Giusto

source: Good
it: Buona

source: Very good
it: Molto buona

source: and
it: e

source: Notification
it: Notifica

source: Missing:
it: Mancante:

source: Alert created successfully
it: Avviso creato con successo

source: Error:
it: Errore:

source: API Link
it: collegamento API

source: View as chart
it: Visualizza come grafico

source: View as table
it: Visualizza come tabella

source: View as table - not available
it: Visualizza come tabella - non disponibile

source: View the summary
it: Visualizza il sommario

source: View the summary - not available
it: Visualizza il sommario - non disponibile

source: View as app
it: Visualizza come app

source: View as app - not available
it: Visualizza come app - non disponibile

source: View as PDF
it: Visualizza come PDF

source: View as PDF - not available
it: Visualizza come PDF - non disponibile

source: View
it: Visualizza

source: Join the discussion
it: Visualizza la discussione

source: Transparency-Enhancing Toolset (TET) is the next-generation open data portal containing set of tools that facilitate a better understanding of the data by providing connections and links to related datasets, and providing information about provenance.
it: Transparency-Enhancing Toolset (TET) è il portale di Open Data di nuova generazione con un insieme di strumenti che facilitano una migliore comprensione dei dati, fornendo ottimi collegamenti ed indirizzi ai dataset correlati, e fornisce informazioni sulla provenienza dei dati.

source: <a href="http://routetopa.eu">ROUTE-TO-PA project</a> has received funding from the European Union’s Horizon 2020 research and innovation programme under grant agreement No 645860.
it: <a href="http://routetopa.eu">Il progetto ROUTE-TO-PA</a> E' stato finanziato dal programma di ricerca e innovazione H2020 dell'Unione European - grant agreement No 645860.

source: TET interface developed by <a class="hide-text insight-footer-logo" href="http://insight-centre.org/">Insight Centre</a>
it: Interfaccia TET sviluppata da <a class=“hide-text insight-footer-logo” href=“http://insight-centre.org/“>Insight Centre</a>

source: Login
it: Accedi

source: Logout
it: Esci

source: Home
it: Pagina iniziale

source: About
it: Informazioni

source: Help
it: Aiuto

source: Classic CKAN
it: CKAN classico

source: Language
it: Lingua

source: Search for datasets
it: Ricerca tra i dataset

source: Search
it: Ricerca

source: Refine results
it: Migliora la ricerca

source: Combine datasets
it: Combinazione dataset

source: Location
it: Luogo

source: Show More
it: Maggiori dettagli

source: Show Less
it: Meno dettagli

source: Period
it: Periodo

source: Themes
it: Temi

source: Format
it: Formato

source: Please select one or more elements from tle list
it: Seleziona uno o più elementi dalla lista

source: This feature allow to merge multiple datasets.
it: Questa funzione consente di unire molteplici dataset.

source: Combine Datasets
it: Combinazione dataset

source: Analysis using PivotTable
it: Analisi con tabella pivot

source: PivotTable View
it: Visualizzazione tabella pivot

source: Table View
it: Visualizzazione tabella

source: Charts
it: Grafici

source: Range of values in the field
it: Intervallo di valori nel campo

source: Frequency
it: Frequenza

source: Values in
it: Valori in

source: field
it: campo

source: Number of occurrences
it: Numero di occorrenze

source: Data Dashboard
it: Dashboard Dati

source: Unemployment Rate
it: Tasso di Disoccupazione

source: Data source
it: Fonte dei dati

source: Data Cards
it: Carte dati

source: Source
it: Sorgente

source: Dataset details
it: Dettagli dataset

source: Concepts related to the document
it: Concetti relativi al documento

source: Entities related to the document
it: Entita' relative al documento

source: Keywords related to the document
it: Parole chiave relative al documento

source: View as:
it: Visualizza come:

source: Description
it: Descrizione

source: Metadata
it: Metadati

source: Dataset Quality
it: Qualità dataset

source: Indicator
it: Indicatore

source: Value
it: Valore

source: Fields
it: Campi

source: Content
it: Contenuto

source: License
it: Licenza

source: Not provided
it: Non fornito

source: Version
it: Versione

source: Last updated
it: Ultimo aggiornamento

source: ago
it: fa

source: Table Structure
it: Struttura Tabella

source: Field name
it: Nome Campo

source: Type
it: Tipo

source: Available views
it: Visualizzazioni disponibili

source: Share this page
it: Condividi questa pagina

source: Use the icons below in order to share this page in your favourite Social Media.
it: Usa l'icona sotto per condividere questa pagina sul tuo Social Network favorito.

source: Discussions at SPOD
it: Discussioni su SPOD

source: This dataset has not been discussed in SPOD, be the first to discuss the dataset!
it: Questo set di dati non è stato ancora discusso in SPOD, inizia tu una discussione.

source: Start the discussion
it: Inizia la discussione

source: Related Datasets
it: Dataset collegati

source: Please use the slider in order to update the results.
it: Per favore utilizza il cursore per aggiornare i risultati

source: Files
it: File

source: Server Error
it: Errore del server

source: Reasons
it: Motivi

source: TET search engine results are based on resources available at
it: Le ricerche mediante TET si basano sulle risorse disponibili in

source: Currently there are
it: Attualmente ci sono

source: published by
it: pubblicato da

source: organization
it: organizzazione

source: organizations
it: organizzazioni

source: Merge Datasets
it: Unione dei dataset

source: Please select desired files and use action buttons in order to see the results.
it: Per favore seleziona i file desiderati ed usa i bottoni di azione per vedere i risultati.

source: Actions
it: Azioni

source: Incompatible files can't be merged
it: File incompatibili, non possono essere combinati

source: Explore as chart
it: Esplora come grafico

source: Analyse in PivotTable
it: Analizza nella Tabella Pivot

source: Download combined datasets
it: Scarica i dataset combinati

source: PDF Preview
it: Anteprima PDF

source: Summary
it: Sommario

source: Not available
it: Non disponibile

source: Entities
it: Entità

source: Concepts
it: Concetti

source: Keywords
it: Parole chiave

source: Dates
it: Date

source: Relevance
it: Rilevanza

source: Name
it: Nome

source: Date
it: Data

source: No results found.
it: Nessun risultato trovato

source: Please try another search.
it: Si prega di provare con altri criteri

source: How can I understand this?
it: Come posso comprendere questo?

source: The average value in field
it: Valore medio nel campo

source: is
it: è

source: The maximum value in the field is
it: Il valore massimo nel campo è

source: and the minmum value in the field is
it: e il valore minimo nel campo è

source: Details
it: Dettagli

source: Correlation Matrix
it: Matrice di correlazione

source: Tabular View
it: Vista tabellare

source: PivotTable
it: Tabella pivot

source: SQL Query
it: Ricerca SQL

source: Anomaly Detection
it: Rilevamento anomalia

source: SPOD Discussion
it: Discussione SPOD

source: PivotTable visualisation
it: Visualizzazione Tabella Pivot

source: A pivot table is a data summarization tool. Among other functions, a pivot table can automatically sort, count, total or average the data stored in one table, displaying the results in a second table showing the summarized data.
it: Una tabella pivot è uno strumento di riepilogo dei dati. Tra le altre funzioni, una tabella pivot può automaticamente ordinare, contare, calcolare totale o media dei dati memorizzati in una tabella, visualizzando i risultati in una seconda tabella che mostra i dati riassunti.

source: Pivot tables are also useful for quickly creating unweighted cross tabulations.
it: Le tabelle pivot sono utili anche per creare rapidamente tabulazioni incrociate non ponderate.

source: The user sets up and changes the summary's structure by dragging and dropping fields graphically. This 'rotation' or pivoting of the summary table gives the concept its name.
it: L'utente può impostare e cambiare la struttura della sintesi trascinando graficamente i campi. Questa "rotazione" o pivoting della tabella di sintesi ne giustifica il nome.

source: Read more
it: Leggi di più

source: Loading
it: Caricamento

source: Alert
it: Allerta

source: Download
it: Scarica

source: Run
it: Esegui

source: Create Trigger
it: Crea innesco

source: Notification
it: Notifica

source: Overspending in budget
it: Eccesso di spesa nel budget

source: Create
it: Crea

source: Anomaly detection
it: Rilevamento anomalia

source: Anomaly detection web service implemented for ROUTE-TO-PA project is based on the Local Outlier Factor Algorithm (LOF).
it: Il servizio web di rilevamento anomalie implementato per il progetto Route-to-PA si basa sull’algoritmo Local Outlier Factor (LOF).

source: LOF algorithm is unsupervised nearest neighborhood based anomaly detection algorithm widely used for multivariate anomaly detection.
it: Questo algoritmo utilizza la ricerca di anomalie basata sull’analisi non supervisionata del prossimo più vicino, ampiamente utilizzata nel rilevamento di anomalie multivariate.

source: The LOF score is thus basically a ratio of local densities. The normal instances, which densities are as big as the densities of their neighbors, get a score of about 1.0. Anomalies, which have a low local density, will result in larger scores.
it: Il LOF è praticamente un rapporto fra densità locali: l’evento normale, con densità pari a quella degli eventi vicini, ha un punteggio par ad 1, mentre le anomalie, che hanno una densità locale più bassa, ottengono un punteggio più alto.

source: Detect Anomaly
it: Rilevamento anomalia

source: No anomaly detected
it: Nessuna anomalia rilevata

source: Results adjustment
it: Aggiustamento risultati

source: Select a field name for visualisation
it: Seleziona un campo per la visualizzazione

source: Change visualisation type
it: Cambia tipo di visualizzazione

source: Adjust the tolerance threshold value
it: Aggiusta la soglia di tolleranza

source: Anomaly summary
it: Riassunto anomalie

source: Number of anomalies detected
it: Numero di anomalie rilevate

source: Number of global anomalies detected
it: Numero di anomalie globali rilevate

source: Number of local anomalies detected
it: Numero di anomalie locali rilevate

source: Highest anomaly score value
it: Valore massimo punteggio anomalia

source: Anomaly detection configuration
it: Configurazione rilevamento anomalia

source: Please select at least one item
it: Per favore seleziona almeno un elemento

source: Recalculate Results
it: Ricalcola i risultati

source: Anomaly visualisation
it: Visualizzazione anomalia

source: Anomaly table
it: Tabella anomalia

source: English
it: Inglese

source: Italian
it: Italiano

source: French
it: Francese

source: Dutch
it: Olandese
